{
  "header": {
    "de": {
      "title": "Cloud-Native Software-Entwicklung, Beratung & Workshops",
      "text": [
        "Bei uns dreht sich alles rund um Cloud-Software. Wir beraten Sie für den Aufbau einer optimalen Cloud-Infrastruktur. Entwickeln skalierbare und flexible Cloud-Native Applikationen, die sich an Ihre Bedingungen anpassen und mit Ihnen wachsen."
      ],
      "nav": [
        {"label": "Software-Entwicklung", "href": "sw"},
        {"label": "Machine Learning & AI", "href": "ml"},
        {"label": "Beratung & Workshops", "href": "bw"}
      ]
    },
    "en": {}
  },
  "cn": {
    "de": {
      "title": "Was sind Cloud-Native Applikationen",
      "text": [
        "Cloudnative Anwendungen sind eine Ansammlung kleiner, unabhängiger und lose gekoppelter Services. Sie sind darauf ausgelegt, anerkannte Geschäftswerte bereitzustellen, darunter die Fähigkeit zur schnellen Integration von Benutzer-Feedback für kontinuierliche Verbesserungen.",
        "Kurz gesagt, haben wir es hier mit einer Methode zur Beschleunigung der Entwicklung neuer bzw. Optimierung bestehender Anwendungen sowie deren Verknüpfung zu tun. Ziel ist die Bereitstellung maßgeschneiderter, auf die Geschwindigkeit des geschäftlichen Wandels ausgerichteter Anwendungen."
      ]
    },
    "en": {}
  },
  "partners": {
    "de": {
      "title": "Unsere Key-Partner",
      "text": ["Nordring 171 ", "90409 Nürnberg", "Deutschland"]
    },
    "en": {}
  },
  "sw": {
    "de": {
      "title": "Software-Entwicklung",
      "sbutitle": "Cloud-native und dessen Bedeutung",
      "text": [
        "Die Cloud-Native Softwareentwicklung löst sich vom traditionellen Modell der Erstellung monolithischer Softwareanwendungen und konzentriert sich stattdessen auf die Entwicklung von Anwendungen, die Cloud-Umgebungen nutzen. Diese Anwendungen werden unabhängig von der zugrunde liegenden Architektur erstellt und sind so konzipiert, dass sie von einer Cloud-basierten Architektur profitieren. In jeder Cloud-Anwendung befinden sich vier zugrundeliegende Säulen: Mikroservices, Container, dynamische Orchestrierung und kontinuierliche Lieferung.",
        "Wir bei oseven setzen auf Best Practices von bereits etablierten Sytemen, wie das Well-Architected-Framework von aws und halten uns an die gängigen Cloud Native Design Principles, so ermöglichen wir es Ihnen, der Konkurrenz immer einen Schritt voraus zu sein.",
        " Um immer das beste Ergebnis zu erreichen, sind wir nicht auf einen Cloud-Anbieter fixiert, sondern versuchen den besten Anbieter für genau Ihren Use-Case auszuwählen. Die Leistungen der verschieden anbieter unterscheiden sich dabei stark. Wir suchen gemeinsam Ihnen den richtigen Anbieter aus um Ihr Projekt erfolgreich umzusetzen."
      ]
    },
    "en": {}
  },
  "pro": {
    "de": {
      "subtitle": "Gründe für die Entwicklung Cloud-native Applikationen",
      "text": [
        "Weltweit haben mehr als 65% der Unternehmen damit begonnen, ihre Anwendungsstrategie und Roadmap auf Cloud-Plattformen aufzubauen. Es wird erwartet, dass sich dieser Prozentsatz bis 2020 verdoppelt. Cloud-Plattformen wie AWS definieren die Art und Weise, wie Unternehmen ihre Unternehmen skalieren, neu. Hier sind einige der Hauptgründe, warum die Entwicklung von cloud-nativen Anwendungen von Vorteil ist:"
      ],
      "arguments": [
        {"icon": "ph", "text": "Cost-Reduction: containerization & cloud standards"},
        {"icon": "ph", "text": "Auto-provisioning: Manage Resources automatically"},
        {"icon": "ph", "text": "Auto-scalability: Handle Continuous Business Needs automatically"},
        {"icon": "ph", "text": "Auto redundancy: Minimize Failure Risks automatically"},
        {"icon": "ph", "text": "Avoid vendor lock in"}
      ]
    },
    "en": {}
  },
  "ml": {
    "de": {
      "title": "Machine Learning & AI in der Cloud",
      "text": [
        "levarge Machine Learning und AI durch die Unterstützung der Cloud",
        "Wir setzen auf Service von AWS und GCP um den Effizienz zu steigern",
        "Wir setzen darüber hinaus auf Open-Source Technologien und Tools, wie z.B. Tensorflow"
      ]
    },
    "en": {}
  },
  "mlpro": {
    "de": {
      "subtitle": "Vorteile des Einsatz von ML & AI in der Cloud",
      "text": ["Nordring 171 ", "90409 Nürnberg", "Deutschland"]
    },
    "en": {}
  },
  "tools": {
    "de": {
      "title": "Unsere Tools",
      "subtitle": "levarge Machine Learning und AI durch die Unterstützung der Cloud",
      "text": ["Nordring 171 ", "90409 Nürnberg", "Deutschland"]
    },
    "en": {}
  },
  "consulting": {
    "de": {
      "title": "Strategische Cloud Beratung",
      "text": [
        "Mit ihnen gemeinsam wollen wir herausfinden auf welchem Stand Ihre IT ist und wo sie gerne sein will?",
        "Dabei unterstützen wir sie bei dem Umzug in die Cloud und können Ihnen dazu die anfallenden Fragen beantworten.",
        "Wenn Sie schon vorhanden Software haben helfen wir Ihnen diese in die Cloud zu Migrieren um von den vorteilen zu profitieren."
      ]
    },
    "en": {}
  },
  "workshops": {
    "de": {
      "title": "Cloud-Workshops",
      "subtitle": "Entwicklung, Architektur, Infrastruktur & Sicherheit",
      "text": ["Key-Faktoren für die Cloud"]
    },
    "en": {}
  }
}
