{
  "header": {
    "de": {
      "title": "Your Digital Home",
      "text": [
        "Wir sind ein auf Cloud-Entwicklung & Beratung spezialiertes Start-Up,",
        "mit Fokus auf Machine Learning & AI."
      ],
      "action": "Hier geht es zum Portfolio"
    },
    "en": {}
  },
  "uberuns": {
    "de": {
      "title": "Was Wir tun",
      "text": [
        "Unabhängig davon, ob Ihre Branche nun Telekommunikation, Bankwesen, Gesundheitswesen oder gar Viehzucht ist: Ab jetzt sind Sie auch ein Softwareunternehmen, und im Fokus Ihrer geschäftlichen Strategie liegen Anwendungen. Diese softwaregesteuerte Transformation des Business erfordert eine schnellere Entwicklung und Bereitstellung neuer Apps an die Benutzer, die hohe Qualität erwarten.",
        " Wir bei Oseven glauben, dass Sie in Ihre Prozesse, Infrastruktur und Architektur investieren müssen, um auf modernen, sich schnell verändernden Märkten wettbewerbsfähig bleiben zu können. Um diese Anpassung zu unterstützen, entwickeln wir Cloudnative Software, welche sich auf ihre Bedürfnisse anpasst, flexibel vergrößert und verkleinert ist. Sie müssen keine unnötige Serveradminstration durchführen und können sich voll und ganz auf ihre Kernkompetenzen konzentrieren. Unser Ziel ist die Fähigkeit, hochwertige Apps mit noch größerer Agilität zu liefern."
      ]
    },
    "en": {}
  },
  "team": {
    "de": {
      "title": "Wer sind wir",
      "text": [
        "Wir sind ein Team aus zwei Wirtschaftsinformatikern und einem Account Manager. Wir haben erkannt, dass viele Unternehmen mit Ihrer Internen IT-Infrastruktur an grenzen stoßen und Chancen nicht wahrnehmen können. Dieses Problem möchten wir Lösen und mit Ihnen gemeinsam neue Möglichkeiten eröffnen.",
        "",
        "Dazu haben wir uns von Amazon Web Services Zertifizieren lassen."
      ]
    },
    "en": {}
  },
  "contact": {
    "de": {
      "title": "Sprich uns an!",
      "text": "Du möchtest mit uns Arbeiten, oder Interessierst dich für unsere Lösungen oder unsere Arbeitsweisen, dann sprich uns an."
    },
    "en": {}
  }
}
